{
  "src_word2id": {
    "": 10,
    "una": 11,
    "casa": 27,
    "verdad": 28,
    "granja": 29,
    "o": 30,
    "(Sollozos": 18,
    "Casa": 31,
    "viajando": 32,
    "pequea": 61,
    "Les": 35,
    "Estoy": 26,
    "cada": 36,
    "un": 17,
    "sinceramente,": 38,
    "zapatos": 40,
    "gracias": 125,
    "gran": 128,
    "parte": 16,
    "ilustrar": 41,
    "necesito!": 42,
    "retrovisor": 43,
    "aos.": 44,
    "al": 46,
    "como": 47,
    "tenemos": 48,
    "esta": 49,
    "Poco": 37,
    "Es": 126,
    "tener": 50,
    "noche.": 51,
    "</s>": 2,
    "subirme": 52,
    "<unk>": 3,
    "en": 7,
    "el": 19,
    "otra": 54,
    "escenario": 55,
    "ustedes,": 56,
    "verdad.": 57,
    "repente": 58,
    "y": 12,
    "venir": 59,
    "mis": 109,
    "por": 13,
    "avin": 99,
    "la": 14,
    "Tipper": 62,
    "conferencia,": 63,
    "agradecido.": 64,
    "a": 8,
    "nuestra": 65,
    "amables": 101,
    "<s>": 1,
    "todos": 68,
    "Chris.": 69,
    "quedado": 114,
    "nosotros": 70,
    "caravana": 106,
    "He": 71,
    "Vol": 102,
    "tena": 120,
    "Blanca": 73,
    "fingidos)": 20,
    "mir": 74,
    "posicin!": 75,
    "Ahora": 76,
    "eso": 77,
    "quitarme": 78,
    "tengo": 79,
    "este": 21,
    "despus": 80,
    "millas": 81,
    "m.": 122,
    "Y": 22,
    "honor": 82,
    "agradecer": 83,
    "de": 5,
    "para": 9,
    "porque": 84,
    "acerca": 85,
    "Pnganse": 86,
    "sus": 87,
    "vicepresidencial": 88,
    "mismos.": 89,
    "estbamos": 90,
    "extremadamente": 91,
    "deseo": 92,
    "digo": 93,
    "haba": 94,
    "suena": 95,
    "decir": 96,
    "S": 97,
    "esto": 98,
    "50": 60,
    "vehculos": 100,
    "No": 67,
    "Nashville": 23,
    "avin!": 72,
    "lo": 15,
    "ha": 103,
    "me": 104,
    "sido": 105,
    "<pad>": 0,
    "ocho": 66,
    "cosa": 39,
    "segunda": 108,
    "golpe.": 111,
    "ustedes": 110,
    "botas": 33,
    "conmovido": 45,
    "--": 4,
    "pero": 115,
    "historia": 24,
    "dir": 117,
    "mi": 118,
    "rpida": 119,
    "desde": 116,
    "conduciendo": 121,
    "Muchas": 107,
    "vez.": 123,
    "simplemente": 124,
    "yo": 53,
    "comentarios": 112,
    "que": 6,
    "all": 127,
    "es": 25,
    "verdadera": 113,
    "atrs.": 129,
    "oportunidad": 130,
    "dejamos": 131,
    "cualquier": 34
  },
  "tgt_word2id": {
    "": 11,
    "been": 17,
    "I": 4,
    "stage": 32,
    "is": 33,
    "you,": 34,
    "but": 35,
    "get": 36,
    "Two": 37,
    "illustrate": 38,
    "thing": 39,
    "mirror": 80,
    "House": 41,
    "There": 42,
    "the": 6,
    "Thank": 44,
    "driving": 45,
    "true.": 46,
    "many": 59,
    "come": 48,
    "flew": 85,
    "story": 18,
    "motorcade": 81,
    "</s>": 2,
    "every": 51,
    "<unk>": 3,
    "so": 99,
    "this": 12,
    "eight": 53,
    "it's": 54,
    "years.": 55,
    "night.": 56,
    "And": 20,
    "Air": 57,
    "true": 52,
    "position.": 60,
    "Force": 50,
    "what": 21,
    "there.": 43,
    "away": 63,
    "on": 22,
    "know": 64,
    "Tipper": 65,
    "that's": 67,
    "Soon": 49,
    "need": 68,
    "yourselves": 69,
    "to": 5,
    "a": 7,
    "blown": 71,
    "want": 72,
    "we": 23,
    "<s>": 1,
    "Chris.": 73,
    "extremely": 74,
    "comments": 75,
    "(Mock": 24,
    "was": 76,
    "truly": 77,
    "about": 78,
    "partly": 79,
    "back": 82,
    "looked": 83,
    "have": 8,
    "or": 84,
    "conference,": 102,
    "it": 25,
    "left": 58,
    "off": 86,
    "had": 87,
    "honor": 88,
    "my": 26,
    "for": 13,
    "tell": 89,
    "me.": 27,
    "sob)": 28,
    "hit": 90,
    "by": 91,
    "in": 14,
    "great": 92,
    "that.": 93,
    "take": 94,
    "much,": 95,
    "from": 118,
    "shoes": 96,
    "home": 97,
    "little": 19,
    "that": 66,
    "Now": 61,
    "50": 62,
    "opportunity": 98,
    "and": 15,
    "no": 103,
    "rear-view": 104,
    "Nashville": 105,
    "Put": 106,
    "bit": 107,
    "other": 108,
    "just": 109,
    "thank": 110,
    "<pad>": 0,
    "like": 29,
    "twice;": 101,
    "an": 112,
    "one": 113,
    "grateful.": 114,
    "after": 115,
    "--": 9,
    "quick": 116,
    "say": 30,
    "airplane!": 117,
    "miles": 40,
    "nice": 119,
    "It's": 120,
    "sincerely,": 100,
    "I'll": 121,
    "were": 70,
    "sudden": 122,
    "because": 123,
    "sounds": 124,
    "our": 125,
    "you": 16,
    "Driving": 129,
    "of": 10,
    "farm": 126,
    "all": 31,
    "east": 127,
    "White": 128,
    "ourselves.": 111,
    "Nashville.": 130,
    "boots": 131,
    "I'm": 47
  }
}