{
  "tgt_word2id": {
    "": 151,
    "knowledge?": 23009,
    "random": 2148,
    "equipment": 3162,
    "\"Any": 33801,
    "20.": 11108,
    "discover?": 36626,
    "TEDsters": 13050,
    "conservation,": 16104,
    "wicks": 30989,
    "Shimon": 45904,
    "relationships?": 33802,
    "overthrowing": 41362,
    "illegal.": 14795,
    "rightful": 41363,
    "occupational": 23010,
    "Tor": 23011,
    "bassists": 45905,
    "nucleus": 10680,
    "higher-dimensional": 37805,
    "uncopyable": 39627,
    "Meanwhile,": 6669,
    "frequency": 4955,
    "stuff.\"": 19297,
    "sunlight.\"": 45908,
    "icons.": 41365,
    "Kyi": 41366,
    "market's": 45931,
    "exist.": 3299,
    "funny.": 6031,
    "biomass": 7628,
    "downloads": 24137,
    "convenience.": 19905,
    "Of": 850,
    "one.\"": 7829,
    "Depression,": 25580,
    "impromptu": 41368,
    "police,": 6916,
    "His": 1324,
    "horrendous": 33803,
    "Spanish,": 17401,
    "democratic": 2780,
    "sensors.": 11340,
    "Society,": 19644,
    "pregnant.": 10466,
    "memorial.": 20934,
    "angel": 16105,
    "Building": 13051,
    "fewest": 44362,
    "chaos,": 11341,
    "grief.": 33805,
    "childlike": 27074,
    "nine-year-old": 16619,
    "motions,": 20048,
    "Visit": 45912,
    "technical": 2124,
    "themselves.\"": 24138,
    "ringing": 13358,
    "dative.": 45914,
    "tacks": 33806,
    "tainted": 29081,
    "dummy": 23716,
    "recycle.": 36627,
    "Bob's": 23012,
    "inventions.": 20507,
    "\"Boy,": 20049,
    "solar-powered.": 45916,
    "limitless,": 30990,
    "Formula": 41369,
    "Law,": 16106,
    "survive,": 5973,
    "wirelessly": 19298,
    "basis": 2172,
    "prime,": 36629,
    "hacked.": 25354,
    "bayonets": 47368,
    "item": 8059,
    "Rocky": 45917,
    "codify": 36630,
    "Scripps": 41370,
    "Indian": 1616,
    "discovered.": 7251,
    "discerning": 45919,
    "scan": 3779,
    "Les": 36661,
    "themselves;": 25581,
    "crowds": 14393,
    "Hyderabad": 33807,
    "summertime.": 45921,
    "work's": 41372,
    "failures": 8182,
    "nice-to-do": 45906,
    "underestimated": 17828,
    "signifying": 36632,
    "regretting": 41373,
    "frivolous,": 45923,
    "Identity": 21895,
    "Joan": 16107,
    "dissipation.": 45924,
    "latest": 3135,
    "nostrils": 29083,
    "recognition": 4908,
    "Recent": 21896,
    "astronomy,": 20051,
    "force:": 45925,
    "mustache.": 29084,
    "cheap,": 6917,
    "gluten": 44363,
    "managers": 6298,
    "conserve": 24140,
    "phallus,": 48915,
    "Kentucky.": 25582,
    "fortress": 36633,
    "deserted": 31016,
    "Galois'": 41374,
    "thrive.": 20061,
    "neurogenesis.": 16113,
    "maintains": 28405,
    "symptoms": 3243,
    "Imperial": 27896,
    "fingernail.": 45927,
    "contrasted": 27092,
    "non-living": 24152,
    "Laysan": 47634,
    "grandmother.": 9575,
    "Use": 9421,
    "reforms.": 24141,
    "magnifying": 17829,
    "artifice.": 41376,
    "clip:": 33808,
    "spectator": 34363,
    "neuroscientist.": 33809,
    "blow": 3431,
    "entertained.": 48568,
    "Times": 2888,
    "Yet": 3244,
    "watermelon": 41377,
    "Waste": 27076,
    "unequal": 11572,
    "Malaysia.": 36634,
    "$30,000": 41378,
    "swine": 14063,
    "likewise,": 29085,
    "seven.": 8955,
    "unpredictable,": 49686,
    "PMS,": 18491,
    "sights,": 27077,
    "stumbling,": 45933,
    "definitive": 33810,
    "immoral": 18492,
    "Elephant": 29086,
    "30-percent": 45935,
    "alone?\"": 41379,
    "synthesizers": 29087,
    "\"No.": 12420,
    "stay": 877,
    "corporation.": 29088,
    "JL:": 9422,
    "connections.": 8691,
    "withdrawn,": 33812,
    "chaos": 7359,
    "humbling.": 46076,
    "answers": 2418,
    "Switzerland": 13541,
    "puppets": 25583,
    "handout.": 45940,
    "journey:": 48769,
    "pornography": 23013,
    "toys": 6847,
    "thorny": 24143,
    "accumulating": 14796,
    "changing": 969,
    "arrays": 30991,
    "sweet.\"": 36636,
    "adulthood": 20935,
    "quicker": 16108,
    "dolls,": 33813,
    "peak,": 13845,
    "Princeton,": 17940,
    "most.": 7454,
    "firestorm": 43628,
    "kite,": 41383,
    "300.": 36638,
    "tolerance,": 17195,
    "wanted.": 8060,
    "Regret": 41384,
    "paints": 17830,
    "tables": 8586,
    "power;": 32391,
    "Berns": 46105,
    "pad,": 20053,
    "beatings": 36639,
    "firepower": 36640,
    "whales": 3553,
    "blows": 11824,
    "Ultra": 33814,
    "Street.": 8692,
    "author.": 23017,
    "sandalwood.": 45943,
    "self-evident,": 45944,
    "Hancock": 36641,
    "foretold": 36642,
    "inks,": 40534,
    "Crazy,": 36643,
    "NBC": 24144,
    "collection.\"": 45945,
    "sugar.": 13359,
    "\"Aha,": 36644,
    "grabs.": 46261,
    "camera,": 4550,
    "Friedman,": 27078,
    "thought.\"": 30993,
    "Capital": 27079,
    "tackle": 4199,
    "Ottoman": 17196,
    "cyclists": 30994,
    "utilitarian": 16109,
    "Tasmanians": 47373,
    "Tim's": 24145,
    "patches": 17831,
    "subject": 1735,
    "Himalayas,": 29090,
    "commandment,": 36645,
    "emails": 8183,
    "mid-20th": 46147,
    "sculpture,": 10879,
    "Subsequent": 45947,
    "Kid,\"": 45948,
    "worm?": 45949,
    "culprits": 36646,
    "dolphin.": 17197,
    "Toxic": 45950,
    "mobilize,": 46159,
    "staples,": 45951,
    "tentacles": 24146,
    "unparalleled": 23018,
    "tower": 7927,
    "overlap.": 21898,
    "\"give": 36647,
    "randomly": 6918,
    "life-threatening": 25584,
    "protocol.": 45245,
    "old-school": 41387,
    "makeup": 13360,
    "May.": 20936,
    "chemistry,": 7629,
    "match,": 13361,
    "fragment": 18493,
    "barrels": 11573,
    "truth:": 45953,
    "foreseeable": 20054,
    "holes.": 9423,
    "valentines": 41388,
    "Nazis": 20552,
    "Ideally": 43620,
    "classic,": 41389,
    "gratifying.": 46183,
    "mud": 10273,
    "outgrown": 49160,
    "vitamins,": 41390,
    "stray": 33815,
    "centrality": 27080,
    "stupid": 3143,
    "Skype.": 21899,
    "hygiene": 31061,
    "temples": 19299,
    "columnist": 45955,
    "linguistic": 10880,
    "street,": 3170,
    "combined.": 8184,
    "morality,": 20937,
    "Grimshaw": 45956,
    "bravery": 27081,
    "boroughs": 38152,
    "bend.": 30995,
    "hertz,": 36756,
    "distributed.": 20938,
    "sponsor.": 33816,
    "alert.": 33804,
    "Wong,": 41391,
    "volunteering,": 45957,
    "amoebas": 45958,
    "inquire": 33817,
    "Struggle\"": 48590,
    "evade": 24148,
    "curve.": 7733,
    "dedicated": 3387,
    "Cooper.": 30996,
    "Amitabha": 30997,
    "Mapendo.": 45959,
    "survived,": 17198,
    "migration": 10078,
    "News'": 36649,
    "money:": 48920,
    "microblogging,": 36650,
    "154": 46041,
    "up!\"": 46232,
    "freshwater": 13062,
    "protested": 31075,
    "pensioners": 41392,
    "missions": 10881,
    "Interesting.": 29091,
    "knew": 446,
    "air.": 2377,
    "ventilation.": 31078,
    "measured,": 21900,
    "10.": 6521,
    "quoted": 13362,
    "punk": 23019,
    "allowing": 2712,
    "Iraq": 2675,
    "good;": 41393,
    "clumsy": 45163,
    "'50s.": 32394,
    "time,\"": 36653,
    "hole-in-the-wall.": 45960,
    "expectations": 4615,
    "ahead": 1797,
    "it?\"": 3823,
    "begin.": 16454,
    "1975,": 16621,
    "happiness.\"": 27082,
    "locations.": 16622,
    "electricity;": 45962,
    "macho,": 41394,
    "minimum,": 32395,
    "kindness": 8436,
    "bend": 5218,
    "inexhaustible": 25585,
    "irrelevant,": 41395,
    "fundamental.": 25586,
    "OK,": 953,
    "helps": 1776,
    "tenderness,": 30999,
    "restore": 4687,
    "bars,": 14394,
    "suspect": 5044,
    "street?": 33818,
    "slice": 6922,
    "Corruption,": 45965,
    "sit,": 16110,
    "prescription,": 45966,
    "innovation.": 2860,
    "pages,": 10274,
    "reductionist.": 48148,
    "\"Living": 46276,
    "Descent": 45967,
    "girls.": 4443,
    "gobbledygook": 45915,
    "pink.\"": 45969,
    "fragmented.": 33819,
    "undercover": 11342,
    "\"First,": 36654,
    "novelty.": 27084,
    "Service,": 20940,
    "barracuda": 45970,
    "Legos": 18836,
    "sympathetic": 16958,
    "TV": 1741,
    "demoralize": 34732,
    "Mindless": 43883,
    "classics": 44715,
    "drifted": 12111,
    "knot,": 26563,
    "cocoa": 24819,
    "Galaxy": 23020,
    "communication": 2143,
    "ideals": 9938,
    "41,": 36657,
    "Have": 1997,
    "interesting.": 1700,
    "Shark": 31000,
    "\"Does": 24201,
    "messianic": 31001,
    "speaker": 5448,
    "Vera": 35022,
    "manager,": 20055,
    "government.": 2722,
    "minus": 5871,
    "tuna,": 14410,
    "zero-sum": 12058,
    "capturing": 10275,
    "plus.": 49994,
    "Washing": 45972,
    "appreciates": 45973,
    "infant,": 36628,
    "Gore,": 27085,
    "Hungarians": 45974,
    "estimate": 3912,
    "Bashir": 46318,
    "medals": 29093,
    "butcher": 27086,
    "leaks.": 27075,
    "sync.": 38956,
    "wrongly": 45976,
    "symptoms,": 11574,
    "escalope,": 46322,
    "city?": 18496,
    "\"James": 33820,
    "encyclopedia,": 45977,
    "Audience": 7734,
    "Mal,": 41401,
    "Developing": 16111,
    "governmental": 16624,
    "killing": 2256,
    "grows,": 21901,
    "tubules": 46332,
    "paths.": 21902,
    "Ninja": 45978,
    "affirmation,": 45979,
    "pity.": 19300,
    "hangers": 33821,
    "AS:": 17832,
    "aggression,": 25587,
    "existed.": 8185,
    "blacksmith": 46344,
    "competitors,": 20941,
    "sunglasses,": 34259,
    "culmination": 31002,
    "organ,": 15220,
    "upsetting": 21903,
    "phrases": 8458,
    "sword": 25588,
    "drums": 16625,
    "curry": 47380,
    "parents.\"": 45981,
    "removed,": 21904,
    "voting": 5501,
    "suppressed.": 41402,
    "Klian": 31003,
    "creation": 2861,
    "flick": 17200,
    "energies": 21316,
    "On": 661,
    "long-standing": 23021,
    "gynecology": 36658,
    "Nicholson": 45982,
    "visit.": 14797,
    "consciously": 5872,
    "bathroom": 9577,
    "gestures,": 25589,
    "computes": 36659,
    "steal": 5219,
    "costume": 33823,
    "pigment": 33824,
    "cis-3-hexene-1-ol.": 41403,
    "derive": 13052,
    "tweets.": 41404,
    "per-capita": 45918,
    "greeting,": 37370,
    "humming": 24149,
    "cemeteries": 25590,
    "seventeenth": 28109,
    "compromised": 18497,
    "Koreans": 20942,
    "monochrome,": 45983,
    "celebrities": 20056,
    "behalf.": 33825,
    "grandfather": 4804,
    "triathletes": 45913,
    "gallop": 45985,
    "intermediary": 31004,
    "critic.": 27863,
    "nimble": 36660,
    "homes,": 6228,
    "handcuffs,": 31006,
    "Cape": 7188,
    "taxpayers": 23022,
    "latte.": 41405,
    "Rem": 23023,
    "aisle": 21905,
    "Atkins": 25591,
    "authorities": 5773,
    "Melaleuca": 45986,
    "Brown,": 17835,
    "Instructables,": 45988,
    "reveal.": 45989,
    "surviving.": 36662,
    "aromatase,": 41406,
    "McGowan's": 33827,
    "\"doing": 45990,
    "friends": 716,
    "Beane.": 45992,
    "nonetheless": 17201,
    "Gould's": 41408,
    "Dude,": 31007,
    "reply.": 18498,
    "lane.": 29095,
    "somehow.": 14395,
    "covering": 4500,
    "Michael,": 23024,
    "patronizing,": 45994,
    "reaction,": 11973,
    "weren't": 1129,
    "Milgram,": 46411,
    "sphere,": 8694,
    "stigmatized.": 45995,
    "fight": 1229,
    "romantic.": 27089,
    "brilliance": 20057,
    "this!": 27194,
    "chips,": 13748,
    "illiterate,": 23025,
    "sharks,": 9578,
    "surface,": 2846,
    "program": 988,
    "historian.": 33829,
    "camouflage": 46422,
    "celebrating": 8061,
    "sulfuric": 22262,
    "butterflies,": 20058,
    "hopeful.": 23026,
    "appreciate": 2772,
    "lied.": 28110,
    "Clearly": 14064,
    "biotech": 13730,
    "mediating": 33830,
    "Investments": 47383,
    "age,": 2016,
    "fallow": 36664,
    "unless": 2010,
    "\"John": 33831,
    "Center.": 9264,
    "1850,": 31008,
    "gross": 7941,
    "translation?": 45997,
    "measurements": 6762,
    "carry": 1492,
    "inert": 20944,
    "conventions,": 31010,
    "der": 27090,
    "magnetism.": 36666,
    "kindergarten.": 18499,
    "addition,": 6670,
    "\"Really?": 25864,
    "interpretation": 6159,
    "gallons": 8437,
    "forbid": 14396,
    "excruciating": 21906,
    "perception,": 14295,
    "good?": 8695,
    "Caribbean": 11575,
    "workforce": 9105,
    "orphans": 19303,
    "perfect.": 4653,
    "episodic": 46461,
    "regenerative": 12112,
    "outsiders.": 36631,
    "Reagan,": 36667,
    "entrepreneur,": 14397,
    "epiphytes,": 33341,
    "bison": 36668,
    "Isabelle's": 46908,
    "socializing": 25593,
    "leaf-like": 46000,
    "Morning,\"": 46001,
    "People's": 14172,
    "ripped": 9940,
    "weed": 21907,
    "droplet": 18500,
    "David": 1754,
    "EV:": 20059,
    "appetite": 20945,
    "pose.": 38754,
    "leak": 13955,
    "supernovae.": 46003,
    "learner": 17202,
    "down.": 764,
    "collected.": 20060,
    "myth.": 14799,
    "quotes": 11110,
    "endocrine": 36669,
    "Darwinians": 46004,
    "Today,": 1562,
    "atrium,": 38157,
    "worth": 972,
    "safe.\"": 31013,
    "Okolloh": 29097,
    "anatomical": 25594,
    "Twitter": 2574,
    "sterile": 13363,
    "iOS": 46005,
    "coupons": 31165,
    "class,": 3668,
    "prolonged": 23027,
    "electrified": 33833,
    "exhilarating": 18501,
    "electrogram": 36670,
    "logged": 20884,
    "angle,": 11825,
    "land": 866,
    "gently,": 36925,
    "\"Now,\"": 36671,
    "Angola.": 42335,
    "peaked": 19304,
    "refrigerator,": 36928,
    "wholeheartedly": 33723,
    "directions,": 12270,
    "peers": 10643,
    "warehouses.": 36929,
    "enterprises.": 36672,
    "inspiration,": 13054,
    "boundary.": 27222,
    "controversial": 7360,
    "exemplify": 46006,
    "lead,": 11343,
    "breastfeeding,": 46166,
    "ridiculous.\"": 46007,
    "165": 46008,
    "Goal": 41413,
    "permafrost": 33834,
    "standardization": 42098,
    "husk": 33836,
    "a,": 11826,
    "findings,": 33837,
    "kick.": 29418,
    "attributable": 29099,
    "rule": 2092,
    "tusks": 46010,
    "August,": 17836,
    "starting": 706,
    "Oportunidades": 46012,
    "Elliott": 29100,
    "another,": 2220,
    "schizophrenia,": 13055,
    "grader": 46013,
    "commercially": 11827,
    "infamous": 14173,
    "Sculpey,": 46014,
    "summarize,": 31014,
    "conduction.": 45317,
    "\"Veronica,": 33232,
    "Joe,": 31015,
    "Sixty": 47317,
    "volcano": 12742,
    "links": 4260,
    "Randolph,": 41414,
    "briefly,": 12421,
    "coordinates.": 36674,
    "spread-out": 42651,
    "apartments": 8956,
    "whenever": 2173,
    "Mesopotamian": 46015,
    "o'clock,": 17243,
    "confusing,": 19305,
    "Williams": 14800,
    "polio,": 23028,
    "King.\"": 41416,
    "house?": 20946,
    "ludicrous.": 38159,
    "concluded,": 31018,
    "sprawl": 21734,
    "first-ever": 23029,
    "competence,": 21908,
    "milliseconds,": 27091,
    "tar": 8957,
    "Cal": 33838,
    "spider's": 48930,
    "uninhabited": 24150,
    "Social": 4616,
    "dynamite,": 41417,
    "left:": 46016,
    "promising": 9265,
    "originally.": 35202,
    "Cuba.": 23030,
    "second:": 29102,
    "tangible.": 29103,
    "Danit": 46018,
    "ash.": 24151,
    "essays": 46019,
    "water-based": 46020,
    "carefully.": 10682,
    "greenhouse": 2661,
    "biased": 12113,
    "perfection,": 41418,
    "some": 80,
    "indicative": 33839,
    "pacing": 29104,
    "reliability.": 45459,
    "interdependent": 31019,
    "play-dough": 31201,
    "practitioners": 19306,
    "dove": 16626,
    "cane.": 46022,
    "nowadays": 8818,
    "soars": 38463,
    "definite": 24153,
    "stupefyingly": 46023,
    "lifelong": 9752,
    "contradictory": 24154,
    "island.": 12861,
    "produces.": 41419,
    "multicultural,": 48098,
    "email,": 8958,
    "torque": 31020,
    "followed.": 23031,
    "there.": 251,
    "Positioning": 36677,
    "medicinal": 16114,
    "eddies": 41420,
    "written": 1188,
    "revival": 29105,
    "planted": 6299,
    "Fund": 15640,
    "abstractions": 41421,
    "discarded,": 31208,
    "poles": 13056,
    "facet": 36046,
    "counter-terrorism": 36679,
    "demographic": 5398,
    "Everglades.": 41380,
    "Youre": 14634,
    "Mexican,": 46026,
    "excruciating,": 46027,
    "resulting": 10983,
    "constituent": 36680,
    "symbolic.": 24155,
    "creationism": 24156,
    "Mostly,": 27093,
    "variety,": 36681,
    "infrastructure,": 5097,
    "dyes": 31214,
    "graze": 25596,
    "da,": 31925,
    "lipids": 46028,
    "land?": 27094,
    "jewelry.": 27095,
    "tomorrow.": 6300,
    "Humberto,": 41424,
    "alone,": 2650,
    "infection,": 12410,
    "contrary": 8959,
    "1650": 45929,
    "Flowers": 48932,
    "too!": 41425,
    "tapestries": 33840,
    "Agnes": 10882,
    "H1N1": 25597,
    "confluence": 24157,
    "artifacts,": 23032,
    "course?": 41426,
    "Apollo.": 46031,
    "crashes,": 18773,
    "verbally,": 46032,
    "Otto": 27096,
    "expanding,": 24158,
    "Detroit.": 33841,
    "Warm": 46033,
    "dads.": 41427,
    "organizing": 6991,
    "\"Jeopardy.\"": 31228,
    "conservative,": 17837,
    "kilos.": 25598,
    "instrument,": 9941,
    "squeaky": 46035,
    "phrase:": 29707,
    "selectively": 13732,
    "boyfriend": 20062,
    "Lebanon.": 41428,
    "theoretical": 5974,
    "ideas?": 14801,
    "Mamet": 46037,
    "glycines": 46676,
    "fetal": 33842,
    "gesture,": 17203,
    "ventilation,": 29106,
    "registration,": 31022,
    "Mars.": 4140,
    "SOPA": 16160,
    "Rose,": 46038,
    "definitions.": 27097,
    "Tempest:": 27098,
    "tananger": 46039,
    "Brazil.": 5984,
    "coupon": 46040,
    "effectively,": 8960,
    "solicited": 37017,
    "underpins": 18340,
    "promoting": 7455,
    "layering": 29108,
    "Choir.": 33843,
    "naming": 22318,
    "Afghanistan.": 4314,
    "CIA's": 46042,
    "PMS?": 46043,
    "trailer,": 16115,
    "unison": 41429,
    "Can't": 13364,
    "fluidity": 29723,
    "death.": 2976,
    "premise": 8062,
    "die?": 16628,
    "conservatives.": 33844,
    "opened": 1738,
    "delicacies.": 46044,
    "Forces": 33846,
    "championships,": 31023,
    "cutaway": 36684,
    "tides,": 32400,
    "warfare,": 19307,
    "previously,": 41430,
    "tests,": 9566,
    "lottery,": 31248,
    "absorbed": 10276,
    "Bulgaria": 29110,
    "34,": 33847,
    "cane,": 25599,
    "infinitely": 8961,
    "artillery": 20063,
    "Mark,": 25600,
    "CPUs": 46046,
    "neighborhood,": 6453,
    "California's": 23034,
    "straight,": 14802,
    "\"Torch": 46048,
    "growing": 758,
    "defectors,": 46049,
    "humiliating": 31024,
    "dismissed": 17204,
    "eject": 41431,
    "DC,": 46050,
    "flaps": 36685,
    "molded": 16900,
    "drogue": 20867,
    "vaccine": 3005,
    "two-legged": 29112,
    "undesirable": 33848,
    "tablecloth": 36686,
    "mangled": 31025,
    "tag": 4074,
    "anthropologist,": 17838,
    "exoplanets.": 20064,
    "analogy,": 18502,
    "bronze": 15499,
    "firing": 7630,
    "numbers": 1019,
    "first-class": 19309,
    "geometry,": 13733,
    "Experiments": 36687,
    "contested": 18503,
    "physics?": 33849,
    "fears.": 18130,
    "gravitate": 33850,
    "cured,": 31027,
    "delegation.": 31028,
    "pool.": 14443,
    "thingamajig": 47984,
    "mayors.": 46748,
    "organization,": 4876,
    "Mary.": 23035,
    "signals,": 9753,
    "Enceladus.": 16629,
    "wiping": 16117,
    "'40s,": 20065,
    "logs,": 47394,
    "Definitely.": 46053,
    "trials": 3037,
    "choreographer": 41433,
    "Handspring": 36688,
    "injury,": 14803,
    "struggle": 2662,
    "early-stage": 46055,
    "ink": 7942,
    "innovative": 3206,
    "culture:": 41434,
    "blessing": 14065,
    "waging": 33852,
    "pollution.": 10683,
    "Dartmouth": 27276,
    "penguins?": 41435,
    "inflation,": 19310,
    "surroundings,": 21264,
    "circuitry,": 41436,
    "debunking": 46058,
    "widow.": 41437,
    "community": 606,
    "rejuvenation.": 46059,
    "stretching": 17839,
    "puzzles": 6992,
    "drone.": 29114,
    "distress": 15641,
    "Moss": 29115,
    "priced": 27099,
    "Success": 28114,
    "[The": 19680,
    "spa": 41438,
    "spring": 4841,
    "submit": 6919,
    "meds.": 37063,
    "economic.": 46061,
    "super-exponential": 27100,
    "[rocking": 46062,
    "adjustments": 29116,
    "super,": 41440,
    "ignored": 6301,
    "cart?": 41441,
    "indistinguishable": 33853,
    "match.": 12423,
    "photograph": 1847,
    "From": 1255,
    "presents": 8962,
    "this?": 851,
    "tricks,": 16630,
    "orchard": 36691,
    "flake": 36635,
    "obsessed": 3006,
    "newest": 13257,
    "[is]": 41442,
    "floors,": 16152,
    "Side": 10684,
    "expression,": 10883,
    "boredom.": 46794,
    "worms,": 18504,
    "arranged": 10884,
    "numerous": 6848,
    "feudal": 42644,
    "caused": 1984,
    "1990s": 10278,
    "compressed": 8819,
    "flashing": 14804,
    "Chagall.": 39853,
    "usability,": 46069,
    "transitioning": 29117,
    "You'll": 2267,
    "commerce.": 31029,
    "Kabila": 44560,
    "chemosynthetic": 45143,
    "often?": 45937,
    "cousin.": 21400,
    "make.\"": 47399,
    "enlightenment,": 41381,
    "indicate": 6229,
    "Greek": 4760,
    "size,": 3884,
    "outwards": 21909,
    "conceptually": 24160,
    "garment": 17840,
    "guild": 45094,
    "earthquake.": 12424,
    "cooperation": 5774,
    "paragraphs": 31030,
    "Diver": 18505,
    "competitions": 28738,
    "sprinkled": 36692,
    "yard": 11828,
    "tick": 21910,
    "wristwatches.": 46071,
    "divine": 11576,
    "Chad.": 46072,
    "doors": 5873,
    "goodbye,": 36693,
    "wrist,": 17841,
    "norms": 11577,
    "Mannahatta": 46073,
    "Hello?": 31031,
    "Charlie:": 36694,
    "exchange.": 10885,
    "demonstration.": 16035,
    "1970s,": 6375,
    "about?\"": 15642,
    "derived,": 46074,
    "distinctiveness": 48938,
    "Parker": 29119,
    "beings.": 5176,
    "translate": 2977,
    "cultured": 31032,
    "soul,": 12115,
    "factory?\"": 47447,
    "Dry": 43632,
    "Pioneer": 41446,
    "divide.": 25092,
    "Leakey,": 46077,
    "immigrant": 14805,
    "polarization.": 43596,
    "yearning": 15223,
    "expo": 20947,
    "mathematician.": 22027,
    "beats.": 41447,
    "homosexuality": 27103,
    "MG:": 19311,
    "machinery.": 20066,
    "lesions.": 41448,
    "blood": 870,
    "palms,": 27104,
    "monsoon.": 20154,
    "material,": 3450,
    "asymptomatic.": 46081,
    "obligations": 23036,
    "priorities": 12116,
    "bias": 5098,
    "themes,": 33857,
    "altruist": 24162,
    "classification,": 36696,
    "regulators,": 36697,
    "explode": 11578,
    "logistics": 13057,
    "gorgeous,": 23037,
    "schemes": 20067,
    "humor": 4761,
    "zero": 1908,
    "comes.": 11579,
    "adhere": 45883,
    "\"Uh": 33858,
    "leash": 29121,
    "fellow.": 27105,
    "recite": 27106,
    "megabyte": 27107,
    "rebelling": 46083,
    "victims,": 8559,
    "fragments": 10842,
    "remarkably": 6920,
    "lacquer": 41450,
    "interrupted": 16633,
    "Ganges": 18507,
    "website.": 3669,
    "cameramen.": 46084,
    "account": 2276,
    "longitude,": 46085,
    "juice.": 24163,
    "neurosurgery,": 46086,
    "cycles,": 19182,
    "bother?": 30540,
    "Kandahar,": 46088,
    "anarchy": 41452,
    "feasible.": 33861,
    "astronomers,": 46089,
    "cinema,": 27108,
    "Himba": 24382,
    "concentration,": 16634,
    "snowball,": 48946,
    "scavenged": 33862,
    "fabulously": 24164,
    "Tamiflu": 19891,
    "doubt": 3554,
    "unbelievable": 6203,
    "preferences,": 21911,
    "cyclist": 17205,
    "Jobs.": 27110,
    "15,": 6921,
    "extent,": 10123,
    "hippocampus.": 22036,
    "\"Um,": 36698,
    "strand": 9481,
    "continues": 4418,
    "diagnosis": 6671,
    "Mother:": 31034,
    "preservation,": 33863,
    "careful.": 14807,
    "districts.": 36699,
    "incomprehensible": 33864,
    "Infinite": 46090,
    "\"what": 29122,
    "Odysseus": 18054,
    "sentimental": 41453,
    "insulation,": 41454,
    "life-and-death": 41455,
    "temper": 27446,
    "Greenville,": 36701,
    "Ford,": 23753,
    "continuity.": 31035,
    "beside": 7267,
    "'That's": 49346,
    "chap.": 36703,
    "civilization?": 41457,
    "frequently.": 36704,
    "truck.": 14109,
    "listened.": 33865,
    "suey.": 47749,
    "Cacilda": 41458,
    "comparing": 5975,
    "seeding": 27111,
    "unfinished,": 45689,
    "balcony.": 29124,
    "Pedro": 33866,
    "Employees": 31036,
    "dicey.": 46091,
    "cardiologists": 46985,
    "act": 1059,
    "orbits": 18508,
    "tears,": 11111,
    "oldest": 3095,
    "sleeve,": 33867,
    "E.T.": 29125,
    "Adams,": 33868,
    "how?": 13058,
    "brainwashing": 39740,
    "Leroy.": 46092,
    "Marx:": 46093,
    "observe.": 19312,
    "Mouaz,": 48947,
    "diluted": 41460,
    "Hubert": 36705,
    "Nigeria?": 41461,
    "confines": 25604,
    "marker.": 46094,
    "High-performing": 34245,
    "Empires": 46095,
    "distances,": 13775,
    "board": 1959,
    "chosen": 3625,
    "money.": 1215,
    "feeling.": 6230,
    "Third": 5721,
    "famously,": 27114,
    "animals.": 2242,
    "reservations": 22241,
    "\"Practical": 46098,
    "sells": 7830,
    "starvation": 19313,
    "retiree": 41462,
    "preoccupations": 36708,
    "lifesaver.": 46100,
    "resins,": 47041,
    "declining": 9574,
    "bachelors": 41463,
    "tube": 4617,
    "shareholders.": 41464,
    "state-owned": 36268,
    "bucket,": 33869,
    "Hawaii.": 16119,
    "glow.": 21912,
    "statistically.": 46101,
    "mentioned.": 13777,
    "Maldives": 20068,
    "farms": 8319,
    "campaign.": 6087,
    "harassed": 21913,
    "Turkana": 41466,
    "referenced": 31037,
    "diameter.": 14808,
    "inside,": 3495,
    "merit": 15225,
    "kids\"": 36709,
    "500.": 24165,
    "stock.": 24166,
    "Urban": 29126,
    "MRI": 5041,
    "Julian,": 36710,
    "TMM:": 24167,
    "quote.": 15226,
    "melt,": 25606,
    "arousal": 29127,
    "trajectory,": 23038,
    "neck,": 25607,
    "upon.": 21745,
    "sermon,": 31038,
    "ultra-precise": 36712,
    "skis": 45890,
    "composing": 25608,
    "goofball": 49828,
    "reports.": 18509,
    "furniture.": 11112,
    "log.": 46104,
    "privatization": 20949,
    "correct.": 9579,
    "similarly": 15644,
    "parameters": 10467,
    "Rudy": 36713,
    "Film": 16635,
    "probes": 29128,
    "bang,": 18510,
    "birth,": 9580,
    "flee": 15645,
    "interest.": 6088,
    "rectangle.": 24168,
    "Narrator": 31377,
    "Titan": 11580,
    "Filipina": 46109,
    "squatting": 31039,
    "Dan": 4141,
    "tooling": 36714,
    "pollen": 4470,
    "proton,": 44128,
    "lexicography": 46110,
    "convergence": 14400,
    "Queensland": 21914,
    "morning.\"": 29129,
    "workshops,": 27115,
    "class.": 4501,
    "deep-diving": 33870,
    "slot.": 46112,
    "strands.": 27116,
    "pipes.": 20180,
    "Barbie": 20069,
    "ratio": 7769,
    "adjoining": 47406,
    "players.)": 46113,
    "desertification": 16636,
    "Seattle,": 14459,
    "packet": 25609,
    "supercomputer.": 29130,
    "feed": 1446,
    "leader,": 7735,
    "beneficial": 8839,
    "Ebola,": 17206,
    "classmates,": 18511,
    "canneries": 41470,
    "Derek.": 25610,
    "cow.": 16637,
    "Perspectives": 46115,
    "gardens": 10886,
    "breakdown": 12743,
    "Hasidic": 46116,
    "floated": 29131,
    "brand": 2409,
    "Centennial": 41471,
    "lawn": 10468,
    "filmmaker.": 28850,
    "multinational": 8438,
    "all": 34,
    "tray": 41472,
    "dyslexic,": 46118,
    "win?\"": 36717,
    "eras,": 46119,
    "avoiding": 8530,
    "ultrasound,": 25611,
    "paintings.": 12692,
    "gum.": 36718,
    "heads.": 7456,
    "leaving,": 20950,
    "Pepsi,": 23041,
    "22nd,": 46801,
    "bored": 8560,
    "interrupted.": 36719,
    "beginnings,": 31040,
    "Everybody,": 27153,
    "soloist": 46120,
    "buds,": 48952,
    "recent": 1386,
    "meter.": 13780,
    "virus,": 5502,
    "automatic": 10279,
    "laborers": 27375,
    "general.": 9106,
    "slashed": 41473,
    "contracts,": 20951,
    "Hi.": 11113,
    "selling": 2475,
    "22,000": 29132,
    "Kosovo.": 23042,
    "occult": 46121,
    "leaf": 7517,
    "bee,": 18512,
    "Deloitte": 36722,
    "law": 1216,
    "shit": 16638,
    "breeds": 19314,
    "modest,": 29133,
    "\"Should": 19315,
    "Gulf,": 22061,
    "futility": 33872,
    "passwords": 7736,
    "grizzly": 20952,
    "layered": 17843,
    "Embassy's": 48739,
    "drought": 18513,
    "Adrianne": 23043,
    "loudly.": 36723,
    "headdress": 33873,
    "risked": 15646,
    "Balochistan?": 47779,
    "mile.": 14809,
    "Wang": 34002,
    "learners.": 37277,
    "Catalina": 46124,
    "Data": 10685,
    "enrich": 18514,
    "We": 56,
    "calendar": 16639,
    "intuitive.": 16640,
    "greatness.": 29421,
    "elevator": 10280,
    "Alabama.": 23044,
    "Fridays": 41475,
    "feasible,": 33875,
    "yeast,": 23045,
    "relations": 6993,
    "inequity.": 49884,
    "dam": 15647,
    "Hungary.": 39397,
    "matches.": 27122,
    "explode.": 18515,
    "cliffs,": 31042,
    "Zimbabwe,": 20072,
    "Webb": 28115,
    "crowd": 3643,
    "psychologist": 8063,
    "Gallup": 24171,
    "blubber.": 46128,
    "Education,": 29136,
    "guards,": 17844,
    "rudders": 41476,
    "generates.": 46129,
    "mapping.": 41477,
    "overriding": 46130,
    "hunted": 17207,
    "hacking": 6114,
    "KBS:": 27123,
    "combine.": 41478,
    "psychedelic": 33878,
    "sculptors": 40549,
    "be?": 3605,
    "agree?": 31043,
    "size": 749,
    "It'd": 26802,
    "investing": 4471,
    "live?": 13151,
    "trawling": 33879,
    "whales,": 14120,
    "Cup,": 27124,
    "fixed.": 17208,
    "condenses": 36725,
    "\"have": 46132,
    "convenient.": 46133,
    "underdog.": 46134,
    "325": 25612,
    "anguish,": 41479,
    "within": 369,
    "Fish": 14811,
    "historically.": 24172,
    "nectar,": 31044,
    "town": 2252,
    "enveloped": 25613,
    "elevates": 24173,
    "appropriate,": 14812,
    "nation.": 8439,
    "conductor.": 18623,
    "prospective": 18516,
    "economical": 18517,
    "Y,": 19665,
    "pushed": 3432,
    "value.\"": 31045,
    "hope?\"": 46136,
    "aerosols": 36727,
    "MIT's": 36728,
    "cities.": 2222,
    "blindingly": 36729,
    "eight-foot": 33880,
    "causal": 11830,
    "degree?": 36730,
    "inefficient.": 24174,
    "Evan,": 27126,
    "actor's": 46137,
    "halt.": 36731,
    "tablets": 18518,
    "Pakistan,": 7737,
    "reluctance": 46140,
    "astronomer": 15648,
    "highlight,": 36732,
    "struck,": 27127,
    "audience": 1144,
    "\"developing": 45421,
    "educate": 4956,
    "better?\"": 18170,
    "driver-assisted": 47307,
    "activists,": 18519,
    "Little": 5099,
    "giraffes,": 46141,
    "unfinished.": 29089,
    "unstoppable.": 41481,
    "emerald": 19316,
    "Bay,": 16120,
    "Presumably,": 33881,
    "Rapid": 33882,
    "Skeptics": 41482,
    "Line.": 29138,
    "ubiquity": 36733,
    "happier.": 13734,
    "6.": 39744,
    "7.9": 46143,
    "YB:": 29139,
    "movies": 3813,
    "doable.": 46144,
    "generosity": 10106,
    "firefly": 14401,
    "trick": 3555,
    "catastrophes": 31047,
    "metastases": 29140,
    "well-defined": 46145,
    "spanning": 29141,
    "similarity.": 36735,
    "Namely,": 23046,
    "qualifications": 46146,
    "Miller.": 33883,
    "accurate": 3525,
    "No?": 12744,
    "loggers": 37351,
    "daughter": 2208,
    "family,": 1703,
    "Transportation": 27128,
    "congestion": 7631,
    "coma.": 18629,
    "slams": 46148,
    "assets.": 16642,
    "dictate": 17845,
    "editors.": 36736,
    "narratives,": 24175,
    "heads-up": 46150,
    "\"...": 15227,
    "Traditionally": 46151,
    "untold": 17300,
    "coffee,": 8188,
    "activated": 9754,
    "Henry,": 20074,
    "ghost": 10281,
    "missions.": 33884,
    "transcend": 9266,
    "remembered.": 26091,
    "manipulative.": 36737,
    "demand,": 11345,
    "space,": 1152,
    "will.": 2877,
    "intervention.": 14402,
    "Clinton.": 25614,
    "sideways.": 27129,
    "met?": 47385,
    "cleft": 35310,
    "tree?": 29142,
    "wish,": 8963,
    "unsustainable": 13059,
    "1932.": 41486,
    "sticks": 5541,
    "Cars": 11832,
    "Jupiter,": 13060,
    "Dragon": 37376,
    "fights.": 33886,
    "restrict": 31049,
    "institutionalize": 33887,
    "costs,": 7535,
    "hosted": 16643,
    "weapons-grade": 24176,
    "self-organizing,": 46154,
    "Slick": 24362,
    "marriages,": 22084,
    "Lucifer": 20655,
    "quite.": 29143,
    "weapon,": 21916,
    "bonds": 8320,
    "climbing,": 31050,
    "interrupts,": 46157,
    "detect.": 18776,
    "flat,": 8321,
    "line.": 1868,
    "function": 1890,
    "makers,": 15228,
    "denial-of-service": 47414,
    "downtown,": 15649,
    "(Ball": 21917,
    "spreading": 4022,
    "accident": 5601,
    "annihilating": 41487,
    "parts?": 37385,
    "contact,": 12425,
    "Yahweh": 41488,
    "ascent": 21918,
    "foundation": 3007,
    "grams,": 41489,
    "requested": 17678,
    "kerosene": 33889,
    "screening": 8064,
    "vary.": 31470,
    "AT&T": 33890,
    "translation.": 14813,
    "functions.\"": 46160,
    "toroidal": 31051,
    "plan": 1432,
    "community?\"": 31052,
    "scream,": 25615,
    "principle:": 31053,
    "arts.": 10469,
    "nanotechnology": 13061,
    "patch,": 45155,
    "moist,": 33891,
    "elephant,": 12745,
    "entropy.": 16644,
    "jigsaw": 27130,
    "honed": 24178,
    "improve": 1526,
    "conducting.": 46162,
    "alignment,": 46163,
    "question,": 1192,
    "briefing": 41490,
    "mortgage-backed": 41491,
    "mile,": 12746,
    "Lesters,": 25991,
    "returns": 8820,
    "eagles.": 46164,
    "Titus,": 37409,
    "panoramic": 41492,
    "wings,": 15229,
    "then.": 2934,
    "stratosphere.": 33893,
    "Bilbao.": 40552,
    "icons,": 25617,
    "reusing,": 46167,
    "glacier's": 38974,
    "harassment,": 36738,
    "owl.": 44807,
    "pills,": 24179,
    "see": 73,
    "investigate,": 29145,
    "mess,": 14068,
    "enormous": 1455,
    "Museum,": 11346,
    "usage,": 36739,
    "Shermer:": 46168,
    "fiddle": 25618,
    "substance,": 16546,
    "Village,": 29146,
    "delight,": 27132,
    "stinging": 33346,
    "socialism": 24180,
    "yarns": 47723,
    "don't?\"": 46170,
    "uplifted": 36741,
    "thinkers": 12747,
    "Casa": 26094,
    "international.": 36742,
    "clueless.": 36743,
    "employees.": 17846,
    "all:": 13368,
    "rot.": 33895,
    "hook": 6089,
    "clothes": 4887,
    "typhoid": 36744,
    "Jean": 14814,
    "formal": 6759,
    "pals": 46172,
    "1.3": 8065,
    "bald": 24089,
    "Chairman": 41496,
    "dishonest": 36745,
    "suffice": 33896,
    "matter?\"": 27133,
    "headaches,": 37429,
    "ever-expanding": 46173,
    "boardroom": 23909,
    "KA:": 9108,
    "certainty": 13669,
    "civilians": 11453,
    "confined": 7536,
    "cultivate": 10107,
    "HIV": 1753,
    "Germany.": 7457,
    "Wilson": 15218,
    "bizarre.": 19318,
    "tsunami,": 10888,
    "sophomore": 20075,
    "outskirt": 41497,
    "homework.": 19319,
    "Ha!": 47420,
    "heavily": 6376,
    "memoir": 27134,
    "slapped": 31055,
    "successional": 41498,
    "traits,": 20955,
    "contracting,": 41499,
    "homeowners": 27466,
    "synecdochically.": 43742,
    "anti-Vietnam": 46176,
    "100,": 8440,
    "10,000": 1628,
    "mall,": 23049,
    "designs,": 14815,
    "dueling": 46177,
    "NGOs,": 10470,
    "soybean": 22554,
    "resemblance.": 41500,
    "ATLAS.": 46178,
    "District": 34294,
    "opposable": 46179,
    "ecology,": 16361,
    "ashes": 24833,
    "peoples,": 22103,
    "hour.": 3372,
    "Defense.": 41501,
    "direct,": 41502,
    "eight:": 46180,
    "cooking,": 11347,
    "out?\"": 30034,
    "encounters,": 46181,
    "cart.": 18520,
    "ears": 5006,
    "Aimee": 18521,
    "sexuality.": 21920,
    "high-performing": 27135,
    "quite,": 24182,
    "all-out": 20956,
    "sign": 1599,
    "scared;": 46182,
    "exhibited": 20076,
    "pretty.": 16645,
    "composer,": 23051,
    "painted.": 21921,
    "female": 1497,
    "Corals": 46184,
    "provocative": 18522,
    "extended.": 36747,
    "Stayed": 46186,
    "Dad,": 17211,
    "jets,": 31057,
    "non-violence.": 37467,
    "points.": 4909,
    "scuba": 10108,
    "firm,": 18523,
    "cars": 1206,
    "B.P.": 46188,
    "1936.": 46189,
    "disgusted": 24183,
    "Fates": 41503,
    "candor": 31059,
    "lipstick": 41504,
    "storyteller.\"": 41505,
    "armrests": 36749,
    "17,500": 41506,
    "Apparently": 29824,
    "conceit": 31060,
    "bushes": 18524,
    "hectares,": 27136,
    "liberate": 11348,
    "resonance.": 46190,
    "repellent": 46191,
    "booby": 46192,
    "Sunday.": 23052,
    "techie": 33898,
    "fundraise,": 47592,
    "instincts,": 25619,
    "properties,": 13108,
    "offers,": 36751,
    "unify": 33900,
    "growing?": 29147,
    "wines": 29148,
    "Pale": 41508,
    "silhouette": 39749,
    "snake,": 31062,
    "port.": 23574,
    "teamwork,": 24184,
    "tests": 4142,
    "litter.": 47579,
    "electrical": 2093,
    "computers;": 41509,
    "insults": 41510,
    "municipal": 13735,
    "recreate": 10708,
    "driving": 1281,
    "anonymous,": 23053,
    "clues.": 18385,
    "Obama's": 20077,
    "script": 5275,
    "constantly.": 16646,
    "strength": 3245,
    "rather,": 6673,
    "French.": 10889,
    "biases": 11114,
    "art,": 2640,
    "commercialized": 24769,
    "drones": 6325,
    "prejudice.": 27137,
    "managed,": 31066,
    "circuits,": 24185,
    "thoughts": 3556,
    "Clock": 41511,
    "beep.": 46198,
    "noticed,": 10109,
    "impulsive,": 46199,
    "fund": 2978,
    "lion.": 33902,
    "us.\"": 6674,
    "requirement.": 25620,
    "outreach,": 33903,
    "anyone,": 9109,
    "broken": 1921,
    "enough;": 29149,
    "frequency,": 21922,
    "expeditions,": 36754,
    "windows.": 18525,
    "load.": 20078,
    "bag.": 12118,
    "exaggeration.": 27138,
    "toxic": 3644,
    "2D": 19184,
    "Obviously": 7269,
    "responsive": 10282,
    "genome": 2247,
    "duration,": 45161,
    "1995,": 9582,
    "Brothers": 12119,
    "accessibility": 41512,
    "Spencer": 41513,
    "devise": 17095,
    "tweet.": 27139,
    "Instead": 2494,
    "upgrade": 13736,
    "anagrams": 33381,
    "fieldwork": 33905,
    "seats.": 11349,
    "anguish.": 36758,
    "\"go": 19320,
    "streetlights": 36759,
    "died;": 46203,
    "Hidden": 21924,
    "BPO": 46204,
    "correctly?": 46205,
    "trickling": 47690,
    "18th-century": 17212,
    "entitled": 9267,
    "didnt": 9755,
    "stability": 7189,
    "prosthesis,": 46206,
    "cigarettes.": 21925,
    "yourself,": 2180,
    "protocols": 15231,
    "foremost": 17213,
    "Votes": 45162,
    "schizophrenics": 36760,
    "nodding": 25622,
    "Wars\"": 29150,
    "subsidized": 31205,
    "club.\"": 46208,
    "keepers": 36761,
    "delicious": 10283,
    "Albanians": 46209,
    "startling": 14817,
    "caddy": 41515,
    "home?\"": 20958,
    "Giffords": 32355,
    "flap.": 27140,
    "arthritis": 31067,
    "tackling": 12426,
    "Simon's": 21926,
    "laborer,": 46210,
    "vote.": 8654,
    "Right": 2017,
    "faith.": 8821,
    "anticipated": 11581,
    "270": 33906,
    "ownership": 5357,
    "mycelium": 9790,
    "importance": 2462,
    "lap": 14403,
    "grown.": 29151,
    "cooperative": 7833,
    "Marcus.": 37546,
    "hat.": 13737,
    "spills": 17214,
    "eventually.": 23054,
    "necessity": 21927,
    "based": 685,
    "conspiracy": 12427,
    "Flash": 20959,
    "champions": 20793,
    "singers": 12428,
    "Bridge": 15650,
    "closed": 2545,
    "\"Jaws\"": 46901,
    "borrowing,": 46213,
    "airship": 47744,
    "Prego,": 48961,
    "noting": 21928,
    "illiterate": 19057,
    "lives.": 947,
    "elegance.": 36764,
    "behalf": 7270,
    "enough,": 1428,
    "sleeves.": 46215,
    "right.": 642,
    "soccer.": 37563,
    "\"City": 46217,
    "Baker": 27526,
    "myth": 4495,
    "photographing": 12748,
    "else.": 1246,
    "choice.": 2917,
    "caps.": 21929,
    "Given": 9756,
    "Whitehead": 46219,
    "blue.": 6302,
    "never": 194,
    "temple,": 21930,
    "structures.": 6303,
    "challenging,": 17215,
    "self-interest,": 25623,
    "\"Ma'am,": 29154,
    "Arby's": 36765,
    "nine,": 7271,
    "propeller": 18526,
    "act,": 6760,
    "doom": 21931,
    "colorful": 9943,
    "available,": 5449,
    "latitudes": 41517,
    "AK:": 7521,
    "artery,": 34298,
    "incentives,": 12336,
    "ear.": 9763,
    "regards": 17216,
    "Nativity": 48990,
    "courts": 18527,
    "upon": 1140,
    "Charlotte": 36766,
    "stripe": 26568,
    "Ludwig": 28573,
    "Donoghue": 41518,
    "tear": 5542,
    "artfully": 46224,
    "Yusef": 46225,
    "tearing": 11078,
    "carrier,": 36767,
    "football": 4419,
    "herds": 27142,
    "Less": 7458,
    "Johnson's": 31068,
    "invisible": 2397,
    "Older": 26002,
    "earnings": 17536,
    "cyberspace.": 24188,
    "ileal": 46227,
    "rods": 36768,
    "acne": 33909,
    "Laughing)": 25501,
    "Jugaad": 41520,
    "trapped": 5821,
    "\"Theme": 46229,
    "Cindy": 33910,
    "segment": 9110,
    "seat,": 9268,
    "organizations": 2023,
    "Africans,": 12429,
    "dilemmas": 19321,
    "self-driving": 10506,
    "treatments": 5665,
    "disproportionate": 17217,
    "Muslims": 5100,
    "square,": 7459,
    "proceed": 17340,
    "analyzing": 6582,
    "stopped,": 10535,
    "virtually,": 47817,
    "twin": 8067,
    "indicted": 41522,
    "embryo": 17842,
    "arrived,": 8068,
    "West?": 31071,
    "creative": 1165,
    "East:": 46231,
    "versatile": 33912,
    "synesthesia,": 31072,
    "wishbone": 41523,
    "keep": 374,
    "reporters,": 36770,
    "chefs,": 31073,
    "Frederick": 23056,
    "banner": 29156,
    "dominated,": 44389,
    "unemployed,": 23396,
    "temperatures,": 19206,
    "combat": 5822,
    "sane": 15219,
    "reconstruction,": 39960,
    "fast-food": 27144,
    "vaccinated.": 24190,
    "convex": 33913,
    "stones,": 18528,
    "Journalism": 31074,
    "disappear,": 13449,
    "Already,": 20960,
    "navigates": 36771,
    "Morgana,": 46234,
    "corrupt": 10284,
    "AK-47": 36772,
    "Yoruba,": 46235,
    "gun": 3395,
    "Doctors": 11583,
    "business?": 15232,
    "DVD.": 25625,
    "unimportant": 37628,
    "preventable,": 24546,
    "yes": 5636,
    "manufacturing.": 10645,
    "defends": 43827,
    "inconvenient.": 46237,
    "Tribeca": 38945,
    "people,": 336,
    "Flickr,": 31076,
    "Internet.\"": 20079,
    "collagen": 24191,
    "ideally": 16194,
    "Lopez": 46239,
    "revealed.": 25626,
    "Transition": 15651,
    "conclude": 4842,
    "Earl": 33914,
    "occupies": 23211,
    "meringue": 46240,
    "Dynamic": 36773,
    "throat,": 23057,
    "cofounded": 23058,
    "smoky": 47888,
    "iPad.": 17218,
    "craft,": 31077,
    "beauty;": 47892,
    "launched.": 21933,
    "menstrual": 17219,
    "matter.\"": 28119,
    "levers": 17220,
    "accent,": 17221,
    "Olympics.": 15233,
    "Treaty": 21934,
    "response.": 3925,
    "Admiral": 33915,
    "High": 5133,
    "colonizers": 46241,
    "made?": 23060,
    "proposal.": 17199,
    "petition": 11350,
    "pharmacies": 37653,
    "glass,": 7859,
    "dinosaur,": 21935,
    "Months": 27145,
    "sigh": 41527,
    "bolt": 16123,
    "poetic": 13671,
    "longitude": 33916,
    "gig,": 36774,
    "ward.": 41529,
    "markets?": 46244,
    "binds": 14404,
    "Thanks,": 12801,
    "NGOs": 6994,
    "1980s,": 7739,
    "exuberance": 31079,
    "wine.": 11833,
    "damaged": 9426,
    "ignites": 36775,
    "watt": 20961,
    "NIH": 19322,
    "Isaiah": 46245,
    "fried,": 41530,
    "worldwide,": 8696,
    "reintegration": 36776,
    "Pictures": 24193,
    "caramelization": 46246,
    "Feeding": 41531,
    "Mine": 31080,
    "Web?": 41532,
    "avoid": 1948,
    "strains": 8964,
    "Changing": 15652,
    "cast.": 44634,
    "beef": 10815,
    "struggling,": 41533,
    "conference.": 6220,
    "C,": 7093,
    "handicapped": 41534,
    "dataset": 20962,
    "exist.\"": 26954,
    "interaction?": 46247,
    "visualizing": 9794,
    "ladder": 12749,
    "MS:": 9427,
    "ocular": 41535,
    "Engelbart,": 46248,
    "odorless": 41537,
    "TED": 756,
    "1991": 16647,
    "Tiburon": 46251,
    "shack,": 38984,
    "pointing": 4910,
    "Jonas": 16648,
    "indispensable": 46252,
    "disadvantages,": 47964,
    "isolating": 20963,
    "obese": 8822,
    "talents.": 21589,
    "optimistic": 4957,
    "Hughes,": 46253,
    "yelled": 27146,
    "TV?": 37682,
    "stores": 5976,
    "race.\"": 36780,
    "constants.": 46254,
    "witnessing": 18530,
    "ride": 3029,
    "climbing": 4688,
    "sheet": 5220,
    "NASA's": 14881,
    "Lesterland.": 19323,
    "Guttenberg": 33919,
    "wheelchair,": 19912,
    "Creator,": 46256,
    "trigger,": 41538,
    "privilege.": 16205,
    "linked.": 47991,
    "\"Little": 25097,
    "uberPOOL": 36781,
    "spectroscope": 48965,
    "\"You'll": 34301,
    "profession,": 13369,
    "Myung": 41539,
    "post-9/11": 45961,
    "cancering": 36782,
    "reptile,": 46258,
    "infuse": 21937,
    "paragraph,": 22502,
    "Eve,": 20082,
    "plowing": 33920,
    "hippie.": 27147,
    "design?": 17637,
    "blazed": 46259,
    "friend": 855,
    "incredible": 765,
    "prints": 20083,
    "sealed.": 41541,
    "sulfates": 25542,
    "14,000": 14405,
    "collective,": 27148,
    "School": 3471,
    "regulations": 11834,
    "two-person": 36783,
    "Gave": 37702,
    "balloons,": 30315,
    "civilizations": 8965,
    "eBay.": 31083,
    "sand.": 9944,
    "sheer": 5177,
    "6,": 19324,
    "pull-ups": 46262,
    "9.5": 46263,
    "Honolulu,": 31084,
    "aeronautical": 41543,
    "reforming": 24194,
    "off!": 24490,
    "default,": 33921,
    "aunt,": 24195,
    "iron,": 14819,
    "bounce.": 35229,
    "1940s.": 24196,
    "repetition.": 41544,
    "1952.": 41545,
    "contend": 29159,
    "rectangle,": 20084,
    "diplomacy.": 20257,
    "director,": 16125,
    "challenges": 1727,
    "tense.": 31086,
    "resonance,": 36784,
    "Uh": 36785,
    "follows.": 29160,
    "encoding": 44014,
    "manuscript": 14406,
    "intensively": 49188,
    "contemplation": 36786,
    "\"Beauty": 36787,
    "incubator": 18531,
    "database.": 14026,
    "aggressive.": 31087,
    "Exxon": 16126,
    "pouring": 6377,
    "symmetrical": 8410,
    "thermo-bimetal": 46265,
    "aptamer": 46266,
    "promiscuity.": 48058,
    "McGowan": 16650,
    "Yutaka": 48967,
    "societal": 8823,
    "department": 4167,
    "gestalt": 46267,
    "windmill,": 37729,
    "diagnosis.": 17096,
    "wax": 14407,
    "\"Leymah,": 31088,
    "mirrored": 31933,
    "fungus,": 19325,
    "oiled.": 48073,
    "enigmas": 46268,
    "50.\"": 47433,
    "installations,": 31666,
    "between.": 7632,
    "killed;": 36790,
    "open-ended": 16127,
    "Jefferson.": 36791,
    "served": 3824,
    "headache": 20085,
    "forester": 46269,
    "\"better\"": 36792,
    "dentition,": 48084,
    "accomplish.": 29161,
    "shimmering": 45389,
    "CIA": 14072,
    "Reformation": 46270,
    "roamed": 41547,
    "simulate": 6923,
    "paradox,": 27149,
    "I.\"": 31089,
    "fiat": 46271,
    "International.": 19326,
    "cattle.": 20964,
    "lively": 33923,
    "serious": 1236,
    "plumbers,": 42117,
    "photographic": 13064,
    "mashed": 23061,
    "Pitt": 24198,
    "\"Research": 46272,
    "Batman,": 29162,
    "primates": 17849,
    "fired,": 33924,
    "Rule": 14408,
    "size;": 48104,
    "A?": 41549,
    "countries:": 20086,
    "surroundings": 27150,
    "Verizon": 24500,
    "mentors,": 20965,
    "quickly.": 2312,
    "pattern?": 29163,
    "in-group,": 36793,
    "exhausted,": 16128,
    "weed.": 21939,
    "master,": 24199,
    "verifiable": 33925,
    "cousins": 12431,
    "precipitating": 36794,
    "architecture?": 46273,
    "RCA": 25628,
    "Entertainment": 25629,
    "prize.": 12750,
    "pincushions": 46275,
    "Top": 12219,
    "coaches": 16129,
    "entirely,": 25754,
    "shortest": 11584,
    "street.": 3584,
    "ongoing.": 36795,
    "statements": 11585,
    "U.S.-Iran": 48122,
    "Stockholm,": 17222,
    "made,": 3472,
    "2.2": 27151,
    "curtain.": 29165,
    "candles": 16651,
    "elation,": 46277,
    "eat?": 20087,
    "countryside": 20088,
    "cat": 4168,
    "Girls": 13738,
    "text": 1767,
    "office?\"": 46278,
    "experts,": 9428,
    "health.\"": 31689,
    "self-interest.": 14820,
    "descend": 15654,
    "caveat": 37770,
    "Europeans,": 27528,
    "commenting": 24200,
    "inclusive,": 23062,
    "functionality.": 29167,
    "clouds,": 11351,
    "maligned": 36796,
    "jumping,": 31092,
    "paranoid": 28121,
    "corporation": 13739,
    "pattern-seeking": 31093,
    "jumping": 7094,
    "gentle,": 29168,
    "efficacy.": 22188,
    "extended,": 23063,
    "piles": 8322,
    "aging,": 12432,
    "observatory": 27152,
    "blast": 11835,
    "Southwest.": 36798,
    "judge": 3645,
    "estrogen,": 31566,
    "herders": 41551,
    "soul": 5134,
    "thick.": 14409,
    "stakeholders,": 37784,
    "kingdoms.": 46282,
    "overheard": 21940,
    "execute": 13370,
    "queerness": 36655,
    "prediction:": 46283,
    "Row,": 36799,
    "Um": 41552,
    "relied": 17361,
    "wagged": 46284,
    "bursty": 37791,
    "motors.": 44555,
    "newer": 24390,
    "pathetically": 46919,
    "65,": 27154,
    "wrinkly": 37812,
    "Box,": 41554,
    "rotten": 10890,
    "motivator.": 27155,
    "condoms.": 27607,
    "Males": 39745,
    "clarity.": 30017,
    "approved,": 18532,
    "graffiti": 10332,
    "NIH.": 37797,
    "best": 311,
    "individually.": 20089,
    "entities,": 20278,
    "zeitgeist": 36800,
    "great": 199,
    "parachutes.": 33928,
    "god.": 15655,
    "pressure": 1823,
    "Hubble,": 46288,
    "snowy": 27156,
    "pots": 16216,
    "menu,": 24391,
    "\"One": 11352,
